{
	"about": [
		{
			"title":"About deLaCour",
			"content":"<p>Born from a passion for avant-garde design and craftsmanship deLaCour was established to offer alternative and exclusive creations to the world of luxury watch making. In 2003, deLaCour unveiled their first collection at the world's most important watch and Jewellery show in Basel. The ground-breaking style, presenting sleek yet bold lines, was an instant success with watch lovers.</p><p>At the heart of this initial collection lay the Bichrono, a concept developed by designer Pierre Koukjian. In November 2003, just five months after its unveiling, the Bichrono watch was selected as a finalist at the Grand Prix de Genève. It was the first watch in history to possess a double automatic chronograph movement. In 2004 the Bichrono went on to win the Unique Design Watch of the Year Award in Tokyo.</p><p>With headquarters in Geneva, deLaCour has acquired a strong international presence in the world’s most exclusive boutiques.</p>"
		},
		{
			"title":"PHILOSOPHY",
			"content":"<p>deLaCour was born from the design of a very special timepiece, the Bichrono, and other creations have followed naturally. The creative process is what defines deLaCour. In a market saturated by global brands, deLaCour speaks to a niche clientele which values individuality over current trends. To wear a deLaCour watch is an affirmation of one's personality.</p><p>The award-winning slogan \"Since Tomorrow\" defines deLaCour's conception of creativity. We like to say that, thanks to our constant innovation, the history of the brand is written in the future. deLaCour is a reflection of our time.</p>"
		},
		{
			"title":"Individually Crafted",
			"content":"<p>The process of creating a deLaCour timepiece starts with the designer, Pierre Koukjian, who lives between Madrid and Geneva to oversee the creation and production of his timepieces. Madrid represent the \"thinking tank\" behind this creative process, where an in house team work on giving life to his ideas and designs through research and development.</p><p>Once the design process has been finalised the journey continues in Switzerland where the assembly work on the movements and on the watch itself (fitting the movement with the dial, hands and various parts of the case) is carried out. Ensuring the highest quality in watch making, all the parts of a deLaCour timepiece are sourced from Switzerland.</p><p>The selection of the diamonds and other precious stones (all from ethical trade) is carried out in house in Madrid under a series of rigorous tests to ensure only the best quality stones are used in our collections.</p><p>The manufacturing process of a deLaCour creation involves the work of many skilled craftsmen, all individually selected according to the skill required thus creating a unique product.</p>"
		},
		{
			"title":"CORE VALUES",
			"content":"<p><strong>Individuality: </strong>deLaCour designs are a mark of distinction for those who seek something above the ordinary.</p><p><strong>Avant-Garde: </strong>deLaCour looks to the future for inspiration, pushing conventional boundaries to their limits. Modernism is the company’s hallmark.</p><p><strong>Passion: </strong>From the seeds of creation right through to the production of a deLaCour timepiece, our passion is what guides us.</p><p><strong>Craftmanship: </strong>A community of skilled craftsmen and artisans come together to create a deLaCour watch of exceptional quality. Each piece is individually and meticulously handcrafted.</p><p><strong>Independence: </strong>deLaCour is an independent entity, financially and creatively, and does not live in the world of global branding and mass production. This gives us total independence in our values and our artistic perspectives.</p><p><strong>Exclusivity: </strong>Each deLaCour model appears in limited edition and is made in very small quantities. This respects the craftsmanship which goes into each timepiece and ensures exclusivity for those who purchase our creations. The product is defined by its quality and its rarity.</p>"
		}
	]
}