{
	"about": [
		{
			"title":"История создания deLaCour",
			"content":"<p>Рожденная из любви к авангардному дизайну и настоящему мастерству, компания deLaCour стремится предлагать миру неповторимые и эксклюзивные шедевры часового дела. Свою первую коллекцию deLaCour представила в 2003 году на самой известной в мире выставке часов и ювелирных изделий в Базеле. Благодаря своему революционному стилю, в котором изящество сосуществовало с бескомпромиссной энергетикой, эта модель мгновенно завоевала успех у ценителей часов.</p><p>Душой первой коллекции стала концепция Bichrono, созданная главным дизайнером Пьером Кукжьяном. В ноябре 2003 года, всего через пять месяцев после своего дебюта, часы Bichrono стали финалистами конкурса Grand Prix de Genève. Это были первые в истории часы с двумя автоматическими хронографами. В 2004 году часы Bichrono стали лауреатом премии Unique Design Watch of the Year в Токио (Япония).</p><p>Компания deLaCour с главным офисом в Женеве представлена во многих странах мира, где ее часы можно приобрести в самых эксклюзивных бутиках.</p>"
		},
		{
			"title":"ФИЛОСОФИЯ",
			"content":"<p>История создания deLaCour — это история рождения уникальных часов Bichrono, за которыми последовала целая плеяда уникальных разработок. В сердце deLaCour находится творческий процесс. На рынке, переполненном глобальными брендами, deLaCour нашла свою нишу — тех, кто ценит индивидуальность выше сиюминутной моды. Часы deLaCour — это демонстрация неповторимости личности.</p><p>Идея творческого процесса deLaCour нашла выражение в лозунге компании — «Since Tomorrow» («С завтрашнего дня»). Мы гордимся тем, что благодаря постоянным инновациям история нашего бренда уже стала частью будущего. Часы deLaCour — это отражение нашего времени.</p>"
		},
		{
			"title":"«Ручная работа»",
			"content":"<p>Создание каждых часов deLaCour начинается с нашего дизайнера Пьера Кукьжяна, который живет в Мадриде и Женеве и курирует рождение и производство всех наших шедевров. Мадрид — это его кузница идей, в которой собственный коллектив дизайнеров кропотливо работает над проработкой самых смелых замыслов Пьера.</p><p>Когда работа над дизайном приходит к завершению, мы перемещаемся в Женеву, где происходит сборка часовых механизмов и самих часов (установка циферблата, стрелок и деталей корпуса на готовый часовой механизм). Бескомпромиссное качество часов deLaCour обеспечивается использованием деталей исключительно швейцарского производства.</p><p>Бриллианты и другие драгоценные камни (все без исключения добытые с соблюдением этических принципов ведения бизнеса) вручную отбираются в Мадриде, где наши специалисты проводят их детальные исследования с тем, чтобы в наших часах были только камни наивысшего качества.</p><p>В создании часов deLaCour участвует много опытных мастеров, каждый из которых прошел индивидуальный отбор и вносит свою лепту в создание неповторимых шедевров.</p>"
		},
		{
			"title":"ГЛАВНЫЕ ЦЕННОСТИ",
			"content":"<p><strong>Индивидуальность. </strong>Hеповторимый дизайн — это именно то, за что часы deLaCour выбирают ценители неординарного.</p><p><strong>Авангардизм. </strong>deLaCour ищет вдохновение в будущем и раздвигает границы возможного. Прогрессивность — отличительная черта нашего бренда.</p><p><strong>Страсть. </strong>С Mомента зарождения идей до появления на свет неповторимых часов deLaCour нас ведет жажда созидания.</p><p><strong>Мастерство. </strong>Непревзойденным качеством часы deLaCour обязаны работе сплоченного коллектива мастеров своего дела. Каждые часы с любовью и заботой создаются вручную.</p><p><strong>Независимость. </strong>deLaCour — финансово независимая компания с полной свободой творчества. Мы не являемся частью мира глобальных брендов и массового производства. Наши работы — это отражение наших и ничьих больше ценностей и художественных идей.</p><p><strong>Эксклюзивность. </strong>Каждая модель deLaCour выпускается очень небольшим ограниченным тиражом. Это позволяет нам отдать должное мастерству создателей каждого экземпляра наших часов и обеспечивает эксклюзивность тем, кто покупает наши творения. Наши часы — это олицетворение качества и раритетности.</p>"
		}
	]
}