{
	"about": [
		{
			"title":"deLaCour誕生の経緯",
			"content":"<p>アバンギャルドのデザインと職人芸の情熱から生まれたdeLaCourは、高級時計作りの世界に、伝統にとらわれない限定された作品を送り出すことを目的として設立されました。 2003年、deLaCourは、スイスのバーゼルで開催された最も重要な時計およびジュエリーのショーで初のコレクションを発表しました。 粋で大胆なラインを演出するこの先駆的なスタイルは、時計愛好家を瞬時に魅了しました。</p><p>この最初のコレクションの中心に存在するのが、デザイナー、ピエール・クックジャンによって開発されたコンセプト、Bichronoです。 その発表からわずか5ヵ月後の2003年11月には、Bichronoの時計がGrand Prix de Genèveの最終選考まで到達しました。 これは2つの自動巻きクロノグラフ・ムーブメントを搭載する史上初の時計でした。 2004年には東京で、BichronoはUnique Design Watch of the Year Awardを受賞しました。</p><p>ジュネーブに本社を置くdeLaCourは、世界の最高級の認定ブティックにおいて、国際的に強力な存在感を勝ち得ました。</p>"
		},
		{
			"title":"フィロソフィ",
			"content":"<p>deLaCourは、極めて特別な時計、Bichronoのデザインから生まれ、他の作品はその自然な流れとして出来上がりました。 その創造的過程こそ、deLaCourを特徴付けるものです。 グローバルブランドの数々で飽和している市場でdeLaCourが訴えかける先は、最新トレンドよりも個性を重視する顧客層です。 deLaCourの時計を身につけることは、個性を肯定することなのです。</p><p>賞を受けたキャッチフレーズ「明日から（Since Tomorrow）」は、deLaCourの独創力についての考え方を明確に伝えています。 たゆまぬ革新の結果として、deLaCourブランドの歴史は未来にしたためられることでしょう。deLaCourは、我々の時代の反映なのです。</p>"
		},
		{
			"title":"「独自の制作」",
			"content":"<p>deLaCourの時計の制作工程は、デザイナー、ピエール・クックジャンのもとで始まります。自らが手掛ける時計の創作と生産を監督するため、ピエールはマドリードとジュネーブに居を構えています。 マドリードには、この創造的工程を支える「シンクタンク」があり、社内チームが研究や開発を通じて、ピエールのアイデアやデザインを形にします。</p><p>デザイン工程が終わると、工程はスイスに引き継がれ、ムーブメントと時計自体の組立作業（ムーブメントへの文字盤、針、ケースの各種部品の取り付け）が行われます。 時計製造における最高品質を確保するために、deLaCourの時計の部品はすべてスイスから調達されています。</p><p>倫理的貿易を通して入手されたダイヤモンドなどの貴石を、マドリードのオフィスで一連の厳格な試験に則って選定し、最高品質の石をコレクションに使用しています。</p><p>deLaCourの作品製造工程には、数多くの熟練職人の作業が含まれています。職人はすべて、必要な技術に準じて個々に選ばれており、それが独自の製品が生み出しています。</p>"
		},
		{
			"title":"コアバリュー",
			"content":"<p><strong>個性：</strong>deLaCourのデザインは、平凡を超えた何かを求める人々にとって、「違い」の象徴です。</p><p><strong>アバンギャルド：</strong>deLaCourは、インスピレーションを求め、型にはまった限界を押し広げるために、将来に目を向けています。 モダニズムが、会社の特徴です。</p><p><strong>情熱： </strong>創造の糸口からdeLaCourの時計の製造まで、私たちを導いているのは情熱です。</p><p><strong>職人芸： </strong>熟練職人たちのコミュニティが一体となって、並外れた品質を持つdeLaCourの時計を制作しています。 すべての時計は、1点ずつ入念に手作りされています。</p><p><strong>独立性：</strong>deLaCourは、財務、創造において独立した事業体です。グローバルブランディングと大量生産を行う世界には属していません。 これにより、弊社は、その価値と芸術的展望において、全面的な独立性を実現しています。</p><p><strong>独占性： </strong>すべてのdeLaCourは限定版として、非常に少量しか生産されていません。 そうすることで、時計1点1点に打ち込む職人芸に敬意を払い、弊社の作品をお買い求めくださる方々のために独占性を確保しています。 その品質と希少さが、製品の位置付けを決めています。</p>"
		}
	]
}